{"paula": {"@version": "1.0", "header": {"@paula_id": "Abraham.ZHfrgmts1a_d_translation"}, "featList": {"@xmlns:xlink": "http://www.w3.org/1999/xlink", "@type": "translation", "@xml:base": "Abraham.ZHfrgmts1a_d.translationSeg.xml", "feat": [{"@xlink:href": "#translation_1", "@value": "But people who do not have sons and daughters according to the flesh, or who have renounced those they did have, "}, {"@xlink:href": "#translation_27", "@value": "along with their numerous material possessions, because they wished to follow according to the worth of the calling, which called them to this life"}, {"@xlink:href": "#translation_67", "@value": "are indeed eunuchs and virgins—"}, {"@xlink:href": "#translation_76", "@value": "and this means you, brethren, as well as everyone everywhere on the whole earth who is celibate, either those who have not known honorable marriage and the pure bed, "}, {"@xlink:href": "#translation_122", "@value": "or those who took a wife or husband but when they were willing through God by the counsel of the one who said, "}, {"@xlink:href": "#translation_161", "@value": "‘Let whoever can receive, receive.’ "}, {"@xlink:href": "#translation_175", "@value": "they renounced honorable marriage, "}, {"@xlink:href": "#translation_187", "@value": "and the pure bed and they renounced their sons, their daughters, their siblings, their parents and everything they had, "}, {"@xlink:href": "#translation_225", "@value": "remembering the word of the Lord, "}, {"@xlink:href": "#translation_243", "@value": "'The one who follows me must hate his father and his mother, his children, his brothers and sisters and even also his own soul.' (Lk. 14:26) "}, {"@xlink:href": "#translation_281", "@value": "These in this way are those who are capable of being disciples of the Lord, according to the Scriptures.  "}, {"@xlink:href": "#translation_302", "@value": "And these people are the eunuchs, who do not have children according to the flesh. But they instead are fathers to many children of God,  "}, {"@xlink:href": "#translation_336", "@value": "because, since they do not have children, or renounced all those they did have along with all their material possessions,"}, {"@xlink:href": "#translation_374", "@value": "'they 'took their cross and followed the Lord.'  "}, {"@xlink:href": "#translation_389", "@value": "And such are our holy ancestors, the prophets and the apostles, "}, {"@xlink:href": "#translation_409", "@value": "who truly were 'eunuchs for the sake of the kingdom of God,' "}, {"@xlink:href": "#translation_424", "@value": "and as a result they were fathers to many people, according to the saying of the Lord, "}, {"@xlink:href": "#translation_448", "@value": "'Everyone who renounces household, or brother or sister, or father or mother, or wife, or son or daughter, or community, he will receive them back manifold and will inherit eternal life.'"}, {"@xlink:href": "#translation_510", "@value": "Therefore, brethren, do not let each one of us be a burden to our neighbor due to the alienation which exists among us and by it we are divided in our hearts towards our companions"}, {"@xlink:href": "#translation_554", "@value": "so that we, by our thoughts which only seem wise to ourselves alone (Isa 5:21), are forced to not take care of our companions."}, {"@xlink:href": "#translation_583", "@value": "But as fellow-laborers of God, "}, {"@xlink:href": "#translation_593", "@value": "Let each one of us support our neighbor, either senior or junior in rank, "}, {"@xlink:href": "#translation_614", "@value": "and let us love living with our companions peacefully, "}, {"@xlink:href": "#translation_627", "@value": "without sin or deceit, just as God and his angels live in heaven."}, {"@xlink:href": "#translation_651", "@value": "[Who] are the children of wise men who will not wish to do the work which their righteous father did?"}, {"@xlink:href": "#translation_680", "@value": "Which wise brother will not follow the pattern of their faithful brethren who are superior in rank to them?  "}, {"@xlink:href": "#translation_708", "@value": "This means: which wise people will not wish to do the works which their father who is in heaven did; "}, {"@xlink:href": "#translation_742", "@value": "who is God and our Lord Jesus?"}, {"@xlink:href": "#translation_753", "@value": "Moreover, they follow the pattern of the angels of the Lord and the pattern of the prophets"}, {"@xlink:href": "#translation_777", "@value": "and the pattern of Paul, and all the apostles who said, "}, {"@xlink:href": "#translation_795", "@value": "'Follow our pattern, our ordinance, our faith, our patience, our love, our endurance, our persecutions, our labors.'"}, {"@xlink:href": "#translation_827", "@value": "Then also, "}, {"@xlink:href": "#translation_829", "@value": "'We gave ourselves to you as a pattern [to follow].' "}, {"@xlink:href": "#translation_839", "@value": "And also, “Receive, my brethren, the pattern of the labor and patience of the prophets.”  "}, {"@xlink:href": "#translation_864", "@value": "Again, "}, {"@xlink:href": "#translation_866", "@value": "'You will make yourself a pattern in everything.' "}, {"@xlink:href": "#translation_876", "@value": "Then also, "}, {"@xlink:href": "#translation_877", "@value": "'The elder women of this sort are a holy pattern.'  "}, {"@xlink:href": "#translation_892", "@value": "And most especially the Scriptures teach us about our Lord Jesus, "}, {"@xlink:href": "#translation_907", "@value": "that he is the one who set for you a pattern so that you might follow his lead."}, {"@xlink:href": "#translation_933", "@value": "What is the work of God and our Lord Jesus "}, {"@xlink:href": "#translation_946", "@value": "except the work of his hands?"}, {"@xlink:href": "#translation_954", "@value": "It was his hands that formed us and created us.  "}, {"@xlink:href": "#translation_970", "@value": "Therefore, according to the Scriptures, God and our Lord Jesus work to save all humanity up to now, "}, {"@xlink:href": "#translation_998", "@value": "according to the saying of the apostle, "}, {"@xlink:href": "#translation_1006", "@value": "'The one who works for us is God.' "}, {"@xlink:href": "#translation_1023", "@value": "What is the pattern of the angels in heaven, "}, {"@xlink:href": "#translation_1036", "@value": "except every day to complete their glorious deeds, blessing and praising God and our Lord Jesus, "}, {"@xlink:href": "#translation_1072", "@value": "and so to complete all the duties for those on earth so that they will inherit salvation?  "}, {"@xlink:href": "#translation_1098", "@value": "What is the pattern of the prophets and apostles except to choose to suffer with others even unto death? "}, {"@xlink:href": "#translation_1131", "@value": "And in all these things they give thanks to the Lord, "}, {"@xlink:href": "#translation_1146", "@value": "blessing those who curse them, "}, {"@xlink:href": "#translation_1157", "@value": "praying for those who persecute them, "}, {"@xlink:href": "#translation_1167", "@value": "and praying to God that he will not take vengeance on those who kill them and whip them even as they [drag?] them"}, {"@xlink:href": "#translation_1210", "@value": "and who throw them out of the city, "}, {"@xlink:href": "#translation_1223", "@value": "as happened to all [the prophets and apostles] in the synagogues and the sanhedrin, "}, {"@xlink:href": "#translation_1243", "@value": "and as was done to them by governors and kings, with great sufferings even unto death. "}, {"@xlink:href": "#translation_1271", "@value": "And so we remember…"}]}}}