{"paula": {"@version": "1.0", "header": {"@paula_id": "besa.to_aphthonia_translation"}, "featList": {"@xmlns:xlink": "http://www.w3.org/1999/xlink", "@type": "translation", "@xml:base": "besa.to_aphthonia.translationSeg.xml", "feat": [{"@xlink:href": "#translation_1", "@value": "You have given glory to God indeed."}, {"@xlink:href": "#translation_11", "@value": "It’s to you that I speak, you Aphthonia, daughter of the Comes Alexander."}, {"@xlink:href": "#translation_27", "@value": "Have you not honoured the place you were nourished in according to God and according to the world , in your words and your deeds? "}, {"@xlink:href": "#translation_58", "@value": "If your heart hadn’t corrupted, you would not despise the place you are in, or shame the sisters who are in the place with you."}, {"@xlink:href": "#translation_88", "@value": "They call you by your name “Aphthonia”, but you revile yourself alone."}, {"@xlink:href": "#translation_105", "@value": "And you are a slanderer to you yourself, what you wish is to destroy your soul, which the whole world isn’t worthy of."}, {"@xlink:href": "#translation_135", "@value": "and to lead astray in your sufferings for no reason. "}, {"@xlink:href": "#translation_146", "@value": "For you have left room for Satan inside you to transform your heart, and daze you like those sheep that become (spoiled) by moths."}, {"@xlink:href": "#translation_187", "@value": "You stupid and foolish one in which there isn’t wisdom."}, {"@xlink:href": "#translation_199", "@value": "For if there had been knowledge in you, even if they truly fought with you, then you ought to let a man know how they are inside your place."}, {"@xlink:href": "#translation_234", "@value": "Most of all when you sent to your father and your mother: “they fought with me,” or “they abused me”."}, {"@xlink:href": "#translation_262", "@value": "It’s you lying, as they didn’t fight with you nor did they abuse you. "}, {"@xlink:href": "#translation_277", "@value": "That they “fought with you” was that you were given knowledge in your transgressing the law by your receiving something  from your parents without asking."}, {"@xlink:href": "#translation_316", "@value": "What is it that you asked for or needed and were rejected, or you weren’t given it?"}, {"@xlink:href": "#translation_345", "@value": "If you told your father and your mother, are we to be afraid?"}, {"@xlink:href": "#translation_362", "@value": "All the more so as you lie. "}, {"@xlink:href": "#translation_368", "@value": "So you don’t want us to tell them about your foolish actions which you do and your stealing and your quarrels."}, {"@xlink:href": "#translation_401", "@value": "Oh you truly blind one who gropes in daylight like those who are in midnight"}, {"@xlink:href": "#translation_422", "@value": "And like those blind ones, who have no eyes."}, {"@xlink:href": "#translation_436", "@value": "Where is it that your parents from the world will hear of your action inside this place, without us knowing in the monastery?"}, {"@xlink:href": "#translation_470", "@value": "So if they truly did violence to you or grieved or pained you, you should have told us of your pain."}, {"@xlink:href": "#translation_498", "@value": "I tell you we’ll know if it’s the truth you’re telling or not. "}, {"@xlink:href": "#translation_510", "@value": "Or you should have told your mother in this place  with you. "}, {"@xlink:href": "#translation_524", "@value": "If you don’t call her only with your mouth “mother”. "}, {"@xlink:href": "#translation_541", "@value": "But it’s that your heart is distant far away from her. "}, {"@xlink:href": "#translation_552", "@value": "As it is written: "}, {"@xlink:href": "#translation_558", "@value": "“this people honours me with their lips, but their heart is distant far away from me.” "}, {"@xlink:href": "#translation_579", "@value": "For if your stupid heart hadn’t darkened on you, would you have scorned your parents who are in the community with you,"}, {"@xlink:href": "#translation_609", "@value": "or despised the sisters that you dwell with in your pride and your boastfulness? "}, {"@xlink:href": "#translation_635", "@value": "Or if you hadn’t left behind you the teaching and the wisdom. "}, {"@xlink:href": "#translation_652", "@value": "And as you loved what is evil, instead of what is good."}, {"@xlink:href": "#translation_669", "@value": "Would you have practiced things which are evil, and said with your mouth that is full of curses upon bitterness: "}, {"@xlink:href": "#translation_700", "@value": "“I’ll go to another monastery”. "}, {"@xlink:href": "#translation_707", "@value": "In what was it that this place did you violence? "}, {"@xlink:href": "#translation_719", "@value": "Or what is the weight that they put on you, "}, {"@xlink:href": "#translation_732", "@value": "except that they told you “don’t violate the command of God,” "}, {"@xlink:href": "#translation_753", "@value": "because you gave perfume and mesouaphi to a maiden while she was in the house with you"}, {"@xlink:href": "#translation_771", "@value": "so that you’ll become an obstacle and a scandal to each other. "}, {"@xlink:href": "#translation_786", "@value": "For this thing, I promise you that if you don’t give your admission and take away this disobedience of yours and those quarrels in vain, "}, {"@xlink:href": "#translation_823", "@value": "I will make your heart suffer. "}, {"@xlink:href": "#translation_830", "@value": "And I will make them treat you like what came out of you mouth."}, {"@xlink:href": "#translation_852", "@value": "Indeed I am concerned, for you (Aphthonia) and for you (the congregation)."}, {"@xlink:href": "#translation_868", "@value": "What I'm afraid of is that X in the way that the serpent deceived Eve in his treachery, as your hearts perish away from the simplicity and the purity which bring to Christ."}, {"@xlink:href": "#translation_916", "@value": "If he didn't leave the one who is there in paradise, is it you (Aphthonia) that he will spare?"}, {"@xlink:href": "#translation_938", "@value": "Or you (the congregation), in your leaving room for him inside yourselves."}, {"@xlink:href": "#translation_954", "@value": "As you also indulge in his plans of guile and his wicked deeds."}, {"@xlink:href": "#translation_973", "@value": "For he will not have power over those who fear God inside."}, {"@xlink:href": "#translation_993", "@value": "Those for whom Christ is an aid and a protector."}, {"@xlink:href": "#translation_1011", "@value": "As it is written: \"the one who fights on your behalf is your aid, and the sword of your pride and the glory of your foundation\""}, {"@xlink:href": "#translation_1045", "@value": "Whoever will love that which is evil, he is the one who will perish."}, {"@xlink:href": "#translation_1062", "@value": "And he is the one that the devil will have power over in his deeds of soul killing."}, {"@xlink:href": "#translation_1089", "@value": "But the wise one who loves the teaching, he will receive the commandment."}, {"@xlink:href": "#translation_1113", "@value": "And the intelligent one who fears God inside will acquire guidance for himself."}, {"@xlink:href": "#translation_1134", "@value": "But let me hear that you have pleased your parents who are in the place with you."}, {"@xlink:href": "#translation_1156", "@value": "And that you obey them in every action."}, {"@xlink:href": "#translation_1167", "@value": "And our heart shall be at ease."}, {"@xlink:href": "#translation_1172", "@value": "And as for you, you will be filled with satisfaction."}, {"@xlink:href": "#translation_1188", "@value": "But if you still have something to say, here are the elders, our parents and our brothers, they have come to you."}, {"@xlink:href": "#translation_1217", "@value": "Proclaim it to them, and all of you."}, {"@xlink:href": "#translation_1229", "@value": "So you have words there, or any deed in your place."}, {"@xlink:href": "#translation_1244", "@value": "Don't continue to want to tell them"}, {"@xlink:href": "#translation_1252", "@value": "As you do not hide anything from them"}, {"@xlink:href": "#translation_1265", "@value": "So that all our hearts may be at ease together, we and you."}, {"@xlink:href": "#translation_1282", "@value": "And God will be pleased with us too."}]}}}